[PAD]
[UNK]
[MASK]
[CLS]
[SEP]
[SOS]
[EOS]
1010
1013
1018
1019
1034
104533
10544
105449
10591
106039
10634
1072
1079
1081
11
110682
110914
11158
112429
1125
1128
115
1156
119
1192
119455
11962
12401
12536
1257
1258
12600
126915
127
12741
128
1284
129
1297
1302
130960
130969
13202
13329
1344
135
13539
13619
1374
142841
14458
14493
1450
145793
1477
1478
148
15117
151543
153
154
155
15526
1554
15675
15703
1574
157981
158
15869
159
159322
162
16230
16234
16242
16244
17
1735
174
1762
17669
17678
179281
18290
183524
18387
184808
18561
1862
18928
1894
18986
190659
19102
192630
1927
195132
195918
2006
20071
20094
20104
20206
203708
203709
20383
20514
205452
20842
2101
211
2110
2111
2115
2118
213
214
215
216
2170
2215
22444
225479
225482
225484
225485
22811
23004
23410
234526
23475
23592
245126
24887
249
2499
25140
2516
2525
252862
254
2574
2576
2589
26100
26568
270023
270024
270782
270791
272
2741
276
277
280
2807
2819
2894
2905
29463
296
296142
298846
299
300957
30210
305734
3082
31234
31313
3140
314818
3154
3156
315967
31668
3168
3173
3174
3178
320
3271
3277
328871
3377
3414
3488
34948
3498
3501
35067
3530
3549
355046
355048
3557
3587
36
3600
3644
3657
3660
3671
367404
3735
3759
3766
380879
3849
3862
3871
3890
390157
390158
3902
3912
39291
3939
3976
4008
4015
40264
4090
4108
412
413486
413912
41537
41539
416
41704
4177
4256
4260
4269
430452
43084
4316
43520
436
4429
44301
4458
4489
4494
4498
45
454
45832
45953
4605
4622
465
46899
4696
47626
4766
477
48309
495
4952
5003
5013
502
50543
5077
5081
5083
5091
5154
5191
520
52069
52077
52093
52100
52145
52199
52327
5250
5268
5285
5287
5291
5310
5326
5344
54
540
5426
546
54770
54773
5520
5563
5568
5571
557472
5580
5583
56
5607
5639
5640
58460
58472
5886
5910
5919
5923
5969
597
5971
604
6059
6145
6164
6169
6210
624
624386
6300
63020
6307
63073
6318
634
6393
6407
64462
645
6460
647131
6492
65
65254
6571
6574
658560
66
6638
666
66793
67
6718
6828
69
692
6951
69750
69751
69758
69770
707
715
7268
73
737
7410
745
7663
7697
7739
7750
787970
7957
79882
80072
8014
8157
81874
83
836
84524
85
8506
8519
8543
857
8639
873
880
889
89929
90
908833
909
913
9132
913634
92866
939
94
95
9590
963
97
970
997